/* Class = "UITextField"; placeholder = "Legg til medisin"; ObjectID = "0R6-lP-HhC"; */
"0R6-lP-HhC.placeholder" = "Legg til medisin";

/* Class = "UIButton"; normalTitle = "Ok"; ObjectID = "0mJ-s5-yz4"; */
"0mJ-s5-yz4.normalTitle" = "Ok";

/* Class = "UILabel"; text = "i dag"; ObjectID = "7nf-Gb-vHi"; */
"7nf-Gb-vHi.text" = "i dag";

/* Class = "UILabel"; text = "Sett påminnelse "; ObjectID = "DPP-Z8-R5u"; */
"DPP-Z8-R5u.text" = "Sett påminnelse ";

/* Class = "UIButton"; normalTitle = "Ja"; ObjectID = "DUD-8h-Vh3"; */
"DUD-8h-Vh3.normalTitle" = "Ja";

/* Class = "UILabel"; text = "undefinert"; ObjectID = "Dak-4U-QkK"; */
"Dak-4U-QkK.text" = "undefinert";

/* Class = "UILabel"; text = "Ønsker du å erstatte denne?"; ObjectID = "FiI-uO-wW9"; */
"FiI-uO-wW9.text" = "Ønsker du å erstatte denne?";

/* Class = "UILabel"; text = "Alarm"; ObjectID = "Fkp-kF-SUm"; */
"Fkp-kF-SUm.text" = "Alarm";

/* Class = "UILabel"; text = "Velg medisin som skal tas samtidig med Metformin:"; ObjectID = "KSZ-D0-oth"; */
"KSZ-D0-oth.text" = "Velg medisin som skal tas samtidig med";

/* Class = "UIButton"; normalTitle = "Avbryt"; ObjectID = "RgL-7T-X5f"; */
"RgL-7T-X5f.normalTitle" = "Avbryt";

/* Class = "UILabel"; text = "Fra"; ObjectID = "TRX-Nn-mZE"; */
"TRX-Nn-mZE.text" = "Fra";

/* Class = "UILabel"; text = "Til"; ObjectID = "b3H-Wo-Bng"; */
"b3H-Wo-Bng.text" = "Til";

/* Class = "UILabel"; text = "Les mer på Felleskatalogen.no"; ObjectID = "bZP-T1-EhQ"; */
"bZP-T1-EhQ.text" = "Les mer på Felleskatalogen.no";

/* Class = "UINavigationItem"; title = "Medisiner"; ObjectID = "nXB-AV-HRk"; */
"nXB-AV-HRk.title" = "Medisiner";

/* Class = "UIButton"; normalTitle = "Forny resept"; ObjectID = "wTx-n2-HFo"; */
"wTx-n2-HFo.normalTitle" = "Forny resept";

/* Class = "UILabel"; text = "Du har allerede satt en påminnelse for følgende medisin:"; ObjectID = "yet-Tq-F2m"; */
"yet-Tq-F2m.text" = "Du har allerede satt en påminnelse for følgende medisin:";

/* Class = "UIButton"; normalTitle = "Lagre"; ObjectID = "yjo-Bl-gIb"; */
"yjo-Bl-gIb.normalTitle" = "Lagre";

"tuC-lY-giV.normalTitle" = "Legg til i profilen min";

/* Class = "UILabel"; text = "Andre medisiner som tas på samme tidspunkt:"; ObjectID = "hbv-7g-2wK"; */
"hbv-7g-2wK.text" = "Andre medisiner som tas på samme tidspunkt:";

/* Class = "UILabel"; text = "Sett tidspunkt"; ObjectID = "aCb-Ov-2fj"; */
"aCb-Ov-2fj.text" = "Tidspunkt";

/* Class = "UILabel"; text = "Legg til flere"; ObjectID = "nWl-2b-e94"; */
"nWl-2b-e94.text" = "Legg til flere";

/* Class = "UILabel"; text = "Legg til flere"; ObjectID = "FJ2-UF-YZs"; */
"FJ2-UF-YZs.text" = "Sett ny tidspunkt";

"bVd-1f-Ebo.text" = "Medisiner";
